code --install-extension asvetliakov.vscode-neovim
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension equinusocio.vsc-material-theme
code --install-extension equinusocio.vsc-material-theme-icons
code --install-extension esbenp.prettier-vscode
code --install-extension fill-labs.dependi
code --install-extension formulahendry.code-runner
code --install-extension github.copilot
code --install-extension github.copilot-chat
code --install-extension golang.go
code --install-extension hbenl.vscode-test-explorer
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-python.autopep8
code --install-extension ms-python.debugpy
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-vscode.test-adapter-converter
code --install-extension oderwat.indent-rainbow
code --install-extension pkief.material-icon-theme
code --install-extension postman.postman-for-vscode
code --install-extension redhat.vscode-yaml
code --install-extension ritwickdey.liveserver
code --install-extension rust-lang.rust-analyzer
code --install-extension sumneko.lua
code --install-extension tamasfe.even-better-toml
code --install-extension usernamehw.errorlens
